const tabsData = [
  {
    id: "makeup",
    title: "Макіяж",
    price: "600 гривень",
    duration: "1-2 години",
    imageUrl: "/tabs-image/Макіяж.jpg",
    text: " Наші висококваліфіковані майстри фарбують, формують і доглядають за вашими нігтями з найбільшою увагою до деталей. Вони використовують тільки найякісніші матеріали та модні кольори для створення індивідуального дизайну, що відповідає вашому стилю і побажанням.",
  },
  {
    id: "lashes",
    title: "Вії",
    price: "300 гривень",
    duration: "близько 1 години",
    imageUrl: "/tabs-image/Вії.jpg",
    text: " Ми маємо розширені знання та досвід у створенні чарівних образів з допомогою вишуканих вій. Ми використовуємо найкращі продукти та техніки для досягнення бажаного результату, надаючи вашим очам виразності та природності.",
  },
  {
    id: "brows",
    title: "Брови",
    price: "400 гривень",
    duration: "1 година",
    imageUrl: "/tabs-image/Брови.jpg",
    text: "Ми ретельно створимо ідеальну форму брів, враховуючи вашу індивідуальність і стиль. Ми використовуємо найкращі методи та продукти для досягнення природного та зачаровуючого вигляду.",
  },
  {
    id: "manicure",
    title: "Манікюр",
    price: "200 гривень",
    duration: "1 година",
    imageUrl: "/tabs-image/Манікюр.jpg",
    text: "Наші майстри манікюру знають, як зробити ваши нігті виглядають чудово. Вони надають вашим рукам бездоганний і доглянутий вигляд, створюючи манікюр, який відображає ваш стиль і індивідуальність.",
  },
];

export default tabsData;
